import React, { FC } from 'react';

const Facts: FC = () => {
    return (
        <div className="main__facts">
            <div className="main__facts-block">
                <div className="main__facts-block-fact">
                    <span className="main__facts-block-fact-title">
                        Опрошенных пользовались микрокредитами
                    </span>
                    <span className="main__facts-block-fact-txt">
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не
                        могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </span>
                </div>
                <div className="main__facts-block-fact">
                    <span className="main__facts-block-fact-title">
                        Опрошенных пользовались микрокредитами
                    </span>
                    <span className="main__facts-block-fact-txt">
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не
                        могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе
                        могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </span>
                </div>
                <div className="main__facts-block-fact">
                    <span className="main__facts-block-fact-title">
                        Опрошенных пользовались микрокредитами
                    </span>
                    <span className="main__facts-block-fact-txt">
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не
                        могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе
                        могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </span>
                </div>
                <div className="main__facts-block-fact">
                    <span className="main__facts-block-fact-title">
                        Опрошенных пользовались микрокредитами
                    </span>
                    <span className="main__facts-block-fact-txt">
                        Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не
                        могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам
                        помогает отказаться от кредитов и экономить деньги на процентах и штрафах
                    </span>
                </div>
            </div>
        </div>
    );
};

export default Facts;
