const lists = [
    {
        question: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
        answer: 'Some answer.',
    },
    {
        question: 'Прототип нового сервиса - это как трубный призыв?',
        answer: 'Some answer.',
    },
    {
        question: 'Частокол на границе продолжает удивлять?',
        answer: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.',
    },
    {
        question: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?',
        answer: 'Some answer.',
    },
    {
        question:
            'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
        answer: 'Some answer.',
    },
    {
        question: 'Нынче никто не может себе позволить инициировать треск разлетающихся скреп?',
        answer: 'Some answer.',
    },
    {
        question: 'Высококачественный прототип будущего проекта обнадёживает?',
        answer: 'Some answer.',
    },
];

export default lists;
