const reviews = [
    {
        id: 1,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 2,
        username: 'Иван Иванов',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
    },
    {
        id: 3,
        username: 'Артем Корнилов',
        city: 'Самара',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 4,
        username: 'Пётр Селиванов',
        city: 'Москва',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 5,
        username: 'Евгений',
        city: 'Самара',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 6,
        username: 'Алексей',
        city: 'Ростов-на-Дону',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 7,
        username: 'Михаил Фёдров',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 8,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 9,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 10,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 11,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 12,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 13,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 14,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
    {
        id: 15,
        username: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы',
    },
];

export default reviews;
